Repository: MateuszJugielewicz/studie-app
Catalog: ios/Sonora/Localizable.xcstrings
Source language: en
Languages: da, de, el, es, fr, it, nl, pl, sv

source: Links
el: Σύνδεσμοι
es: Enlaces
fr: Liens
it: Link
pl: Linki
sv: Länkar

source: Lounge
el: Σαλόνι
es: Sala de estar
fr: Salon
pl: Strefa relaksu

source: Mixing
el: Μίξη
es: Mezcla
fr: Mixage
it: Missaggio
nl: Mixen
pl: Miks
sv: Mixning

source: Sessions
el: Συνεδρίες
es: Sesiones
it: Sessioni
nl: Sessies
pl: Sesje
sv: Sessioner

source: Status
el: Κατάσταση
es: Estado
fr: Statut
it: Stato

source: Support
el: Υποστήριξη
es: Soporte
fr: Assistance
it: Assistenza
pl: Pomoc

source: Version
el: Έκδοση
es: Versión
it: Versione
nl: Versie
pl: Wersja

source: Email
es: Correo
sv: E-post

source: Live
es: En directo
fr: En ligne
pl: Na żywo

source: Mastering
es: Masterización

source: Podcast
es: Pódcast
sv: Podd
